pennaerial/monorepo/payload_controller/sdkconfig.defaults.linux
# This file was generated using idf.py save-defconfig or menuconfig [D] key. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) 6.0.2 Project Minimal Configuration
#
# default:
CONFIG_IDF_TARGET="linux"
CONFIG_LOG_COLORS=y
